<!-- debut de header -->
<?php 
include('include/header.php');
?>
 <!-- fin de header -->
    
    <div id="templatemo_main">
    	<h2>     كلمة السيد المدير   </h2>
                <img src="images/lycee/Photo2183.jpg"  width="215" height="150"alt="image 01" class="float_l" />
     
                 بســـــم الله الرحمن الرحيم

				 </br>
الحمد لله و الصلاة والسلام على رسول الله نبينا محمد صلى الله عليه و سلم أما بعد،
 </br>
إنه لمن دواعي السرور والسعادة أن يكون لي الشرف في تدوين هذه الكلمة المتواضعة كافتتاحية للموقع الالكتروني الجديد الخاص بمديرية التجارة لولاية عين الدفلى، و الذي من خلاله حاولنا وضع آلية تواصل عصرية مع كل المهتمين بقطاع التجارة، و هذا لتقريب المسافة بين الادارة و المواطن و تسهيل سبل الاتصال و الاطلاع على مختلف الأحداث و التطورات الحاصلة في قطاع التجارة على المستوى الولائي و الوطني، لا سيما و أن مديرية التجارة لولاية عين الدفلى تبذل جهودا حثيثة في سبيل حماية المستهلك من جهة و حماية الاقتصاد الوطني من جهة أخرى والنهوض به في ظل الرغبة و الإرادة القوية لمسؤولي القطاع لتحويل الولاية الى قطب تجاري و اقتصادي رائد.
 </br>
لذا يسعدني أن أتقدم بكل الشكر و التقدير لكل الطاقم الذي سهر على إنشاء هذا الموقع و كل من ساهم من قريب أو من بعيد في تطويره، و كذا لكل  الموظفين و العاملين على ما يبذلونه من جهد و عطاء في تحسين أداء المديرية بما يضمن تقديم أفضل الخدمات لقطاع التجارة بصفة عامة.
فمرحبا بكم في موقعنا الالكتروني و نسأل الله العلي القدير التوفيق و النجاح لما فيه الخير للجميع.
 </br>
و الســلام عليكــــم ورحمـــة الله وبركاتـــــه. </br>
  	مدير التجارة لولاية عين الدفلى </br>
السيد : عجابي قاده </br>
            
            <div class="cleaner h30"></div>
            
    	<div class="cleaner"></div>
    </div> <!-- end of main -->
    
    <div class="cleaner"></div>

<!-- debut de footer -->
<?php 
include('include/footer.php');
?>
 <!-- fin de footer -->